<unk>	0
<s>	0
</s>	0
▁	-2.66891
ን	-3.00517
ት	-3.4501
ም	-3.65317
▁በ	-3.8219
ር	-3.95097
ና	-3.99415
▁አ	-4.11972
ለ	-4.14456
ው	-4.15354
ራ	-4.2397
▁እ	-4.25947
ብ	-4.32072
▁የ	-4.34165
ታ	-4.40098
ገ	-4.47039
ሪ	-4.4722
ል	-4.47525
ያ	-4.5358
ባ	-4.56883
ቡ	-4.56974
ፍ	-4.66974
እስራኤል	-4.67138
ማ	-4.70109
ቅ	-4.78085
ኢራን	-4.78085
▁ሀ	-4.78963
ሰ	-4.80038
ይ	-4.81482
ቸው	-4.90585
ደ	-4.96446
ኛ	-5.04772
ሳ	-5.04859
▁የአ	-5.05196
ስ	-5.05307
▁ላይ	-5.07408
ካ	-5.09592
በ	-5.12503
ጥ	-5.12969
ድ	-5.13528
ች	-5.19598
ሲ	-5.21538
▁ጥቃት	-5.21546
▁ተ	-5.26089
ቀ	-5.30717
▁ከ	-5.33657
ዋል	-5.39922
▁መ	-5.41433
ቱ	-5.41524
ሱ	-5.41538
ሆ	-5.41538
ሉ	-5.41538
ሬዝ	-5.41538
ክ	-5.41538
ሪካ	-5.43213
ግጭት	-5.49475
መ	-5.54722
ወ	-5.56944
ሁ	-5.58077
▁ማ	-5.58536
▁ም	-5.60095
ጠ	-5.61539
ረ	-5.61851
ዳ	-5.65216
ቃ	-5.66506
ቶ	-5.66537
ቴ	-5.66538
ጨ	-5.66538
▁መግለጫ	-5.66538
▁ተከትሎ	-5.66538
ህ	-5.66538
ቋ	-5.66538
▁አሳስ	-5.66561
▁ተግ	-5.66853
▁አቀ	-5.69152
▁ሁ	-5.75774
▁ጥ	-5.80842
▁ደ	-5.84254
ከ	-5.84267
▁ከሚ	-5.86848
ተ	-5.87177
▁እን	-5.88249
የ	-5.88663
▁ይ	-5.89207
▁ወ	-5.98214
ፕ	-5.99871
ኝ	-5.99871
ዊ	-5.99871
ኖች	-5.99871
ሩ	-5.99871
ዙ	-5.99871
ፀ	-5.99871
ፈ	-5.99871
▁ሚሳኤሎች	-5.99871
▁ሚኒስ	-5.99871
▁ድሮኖች	-5.99871
መከላከ	-5.99871
▁ውጥረት	-5.99871
▁አስታው	-5.99875
ሊያ	-6.00602
ጥተ	-6.00758
ነት	-6.00881
▁ጉዳ	-6.02486
ለዋል	-6.03126
ወገ	-6.03801
ስራ	-6.04248
▁የእስራኤል	-6.05744
▁እንዲቆ	-6.07785
▁ለ	-6.08174
ለው	-6.11027
▁ሰ	-6.25271
▁እንዲ	-6.36642
ላ	-6.36656
መካከ	-6.40275
ላይ	-6.40972
▁ጉ	-6.4574
▁ብ	-6.48021
ሊ	-6.48688
ጣ	-6.49871
ሶ	-6.49871
ሷ	-6.49871
ሽ	-6.49871
ቧ	-6.49871
ኬንያ	-6.49871
ዘ	-6.49871
ጀ	-6.49871
ጅ	-6.49871
ጋ	-6.49871
ጡ	-6.49871
ፊ	-6.49871
▁ቆ	-6.49871
▁የፈፀመችው	-6.49871
▁ጦር	-6.49871
ጄ	-6.49871
▁ባወጣ	-6.49871
▁ግጭቶች	-6.49873
▁ሁኔታ	-6.49873
ባይደን	-6.49873
▁ቀጠና	-6.4988
▁አስተ	-6.49901
ጥቃቱ	-6.49912
አሜሪካ	-6.49969
▁ያላ	-6.50174
▁መጠነ	-6.50192
ተኮሰ	-6.50284
▁የተባ	-6.50489
▁ለመ	-6.5095
▁እንዲያ	-6.51572
ላል	-6.52069
ያየ	-6.52793
▁ቁ	-6.54265
▁ነው	-6.54551
ግስ	-6.56937
ችው	-6.57081
▁መካከ	-6.60526
ሰላ	-6.60832
▁ያወ	-6.71242
▁መን	-6.72444
▁ጠ	-6.76837
▁ቀ	-6.81728
▁ካ	-7.00573
ሚያ	-7.03745
▁ግጭ	-7.06303
ግ	-7.07154
▁የሚ	-7.11203
ቆጠ	-7.21976
▁ስ	-7.24188
ስራኤል	-7.26243
አ	-7.28457
ሀ	-7.38266
ቁ	-7.39402
ነው	-7.41091
ነ	-7.41561
ሚ	-7.46856
ዳይ	-7.46867
▁ከግ	-7.4833
ዋ	-7.48637
ተኮ	-7.48824
ጭ	-7.49466
ሜ	-7.49622
ኔ	-7.49866
ሮ	-7.49871
ኒ	-7.49871
ሄ	-7.49871
ሏ	-7.49871
ሯ	-7.49871
ሸ	-7.49871
ቢ	-7.49871
ኑ	-7.49871
ኙ	-7.49871
ኩ	-7.49871
ዎ	-7.49871
ዚ	-7.49871
ዜ	-7.49871
ዝ	-7.49871
ዣ	-7.49871
ዮ	-7.49871
ጂ	-7.49871
ጃ	-7.49871
ጆ	-7.49871
ጊ	-7.49871
ፃ	-7.49871
ፉ	-7.49871
ፋ	-7.49871
ፏ	-7.49871
ፖ	-7.49871
ሌ	-7.49871
ሞ	-7.49871
ቾ	-7.49871
ጠነ	-7.49895
ነኛ	-7.50938
▁ው	-7.55326
▁የተ	-7.59043
▁በሰ	-7.67434
▁በመ	-7.69466
ከት	-7.79366
ረት	-7.81735
▁ና	-7.83175
▁ግ	-7.86215
▁ያ	-8.1925
ጦ	-8.69825
ኬ	-8.69835
ኮ	-8.69845
ጫ	-8.69855
ጉ	-8.69865
ሬ	-8.69875
ኖ	-8.69885
ቆ	-8.69895
ዲ	-8.69905
ሎ	-8.69915
ቸ	-8.69925
ኢ	-8.69935
ኤ	-8.69945
እ	-8.69955
▁ድ	-8.69955
